{
  "translation": {
    "welcome": "Willkommen im Spiel, {{senderName}}! Bitte antworten Sie mit Ihrer geschäftlichen E-Mail-Adresse. Wir senden Ihnen eine E-Mail, um zu überprüfen, ob Ihre Adresse korrekt ist.",
    "invalidEmail": "Leider ist dies keine gültige E-Mail-Adresse.",
    "emailVerified": "Danke schön! Deine E-Mail-Adresse wurde verifiziert. Sie können das Spiel jetzt spielen.",
    "sentEmail": "Wir haben Ihnen eine E-Mail mit einem Bestätigungscode gesendet. Bitte antworten Sie mit dem Code, um Ihre E-Mail-Adresse zu bestätigen.\nFalls Sie die E-Mail nicht erhalten haben, überprüfen Sie bitte Ihren Spam-Ordner oder geben Sie eine neue E-Mail-Adresse ein.",
    "verificationFailed": "Der Bestätigungscode ist leider falsch. Bitte versuchen Sie es erneut oder geben Sie eine neue E-Mail-Adresse ein.",
    "betsClosed": "Entschuldigung, das Spiel ist blockiert.",
    "betPlaced": "Hallo {{senderName}}\nWir haben Ihre Wette erhalten {{messageContent}}",
    "winnerCallSmallPrize": "<Response><Say language='DE-de'>Herzlichen Glückwunsch {{name}}! Sie haben gewonnen und können Ihren Preis am Twilio Stand abholen!</Say></Response>",
    "winnerCallRafflePrize": "<Response><Say language='DE-de'>Herzlichen Glückwunsch {{name}}! Sie haben den Hauptpreis gewonnen und können Ihren Preis am Twilio Stand abholen!</Say></Response>",
    "winnerMessageRafflePrize": "Herzlichen Glückwunsch {{name}}! Sie haben den Hauptpreis gewonnen und können Ihren Preis am Twilio Stand abholen!",
    "winnerMessage": "Herzlichen Glückwunsch {{name}}! Sie sind nun für den Preis qualifiziert!\n\nPS: Wussten Sie, dass dieses Spiel Open Source ist? Schauen Sie sich den Code auf https://github.com/twilio-samples/wheel-of-twilio/ an.",
    "winnerMessageSmallPrize": "Herzlichen Glückwunsch {{name}}! Sie haben gewonnen. Schauen Sie beim Twilio Stand vorbei, um Ihren Preis abzuholen!\n\nPS: Wussten Sie, dass dieses Spiel Open Source ist?  Schauen Sie sich den Code auf https://github.com/twilio-samples/wheel-of-twilio/ an.",
    "loser": "Leider haben Sie verloren. Das Gewinnerfeld war {{winningWedge}}. \nViel Glück beim nächsten Mal!\n\nPS: Wussten Sie, dass dieses Spiel Open Source ist? Schauen Sie sich den Code auf https://github.com/twilio-samples/wheel-of-twilio/ an.",
    "alreadyPlayedNotClaimed": "Glückwunsch, Sie haben sich bereits in einer vorigen Runde qualifiziert.",
    "alreadyPlayedNotClaimedSmallPrize": "Glückwunsch, Sie haben bereits gewonnen. Schauen Sie beim Twilio Stand vorbei, um Ihren Preis abzuholen!",
    "alreadyPlayedPrizeClaimed": "Viel Spaß mit ihrem Preis. Schauen Sie gerne beim Twilio Stand vorbei und reden mit uns über unsere Customer Engagement Platform.",
    "catchAllError": "Entschuldigung, ein Fehler ist aufgetreten. Bitte versuchen Sie es später erneut.",
    "roundFull": "Entschuldigung, die Runde ist voll. Bitte warten Sie auf die nächste Runde.",
    "invalidBetTemplateSID": "HX08d10eb3f3e5ade805d9bc8fba58e0e5",
    "countryTemplateSID": "HXd536a15012ac5815aa05bcd8f8596bde",
    "betTemplateSID": "HX6a2c2cdf15b99183c455d020eb75f6b9"
  }
}
