{
  "translation": {
    "welcome": "Welcome to the game! To start the game, please reply with your full name.",
    "promptEmail": "Thank you.\nPlease send your business email address next. We will then send you an email with a one-time password (using Twilio Verify & SendGrid).",
    "welcomeNoLeadCollection": "Welcome to the game! By placing a bet, you agree that we can contact you for the purpose of this game. All data will be deleted after the event.",
    "invalidEmail": "Sorry, this is not a valid email address.",
    "sentEmail": "We have sent you an email with a verification code. Please reply with the code we sent to your email address.\n If you did not receive the email, please check your spam folder or enter a new email address.",
    "verificationFailed": "Sorry, the verification code is incorrect. Please try again or enter a new email address.",
    "betsNotAccepted": "The wheel is already spinning. We cannot accept your bet anymore.",
    "gameEnded": "The game is over. Thank you for participating!",
    "maxBetsReached": "Sorry, you have already placed the maximum number of bets.",
    "betPlaced": "Thank you. We have received your bet on \"{{messageContent}}\".",
    "winnerCallSmallPrize": "<Response><Say>Congratulations! You bet on the right field and won. Stop by the Twilio booth to claim your prize!</Say></Response>",
    "winnerCallRafflePrize": "<Response><Say>Congratulations! You won the grand prize and can claim your prize at the Twilio booth!</Say></Response>",
    "winnerMessageRafflePrize": "Congratulations! You won the grand prize and can claim your prize at the Twilio booth!",
    "winnerMessageRaffleQualification": "Congratulations! You are now qualified for the prize!\n\nPS: Did you know this game is open source? Check it out at https://github.com/twilio-samples/wheel-of-twilio/",
    "winnerMessageSmallPrize": "Congratulations! You bet on the right field and won. Stop by the Twilio booth to claim your prize.\n\nPS: Did you know this game is open source? Check it out at https://github.com/twilio-samples/wheel-of-twilio/",
    "winnerMessageBothPrizes": "Congratulations! You bet on the right field and won. Stop by the Twilio booth to claim your prize. You are also automatically qualified for the grand prize!\n\nPS: Did you know this game is open source? Check it out at https://github.com/twilio-samples/wheel-of-twilio/",
    "loser": "Sorry, you lost! The winning field was \"{{winningWedge}}\". \nBetter luck next time!\n\nPS: Did you know this game is open source? Check it out at https://github.com/twilio-samples/wheel-of-twilio/",
    "alreadyPlayedAndQualified": "Congrats, you already guessed the right field in a previous round.",
    "alreadyPlayedNotClaimedSmallPrize": "Congrats, you already won. Stop by the Twilio booth to claim your prize!",
    "prizePickup": "Enjoy your prize. We hope you enjoyed playing the game!\n\nSign up for a free Twilio account to build your own interactive games 👾 \n\nhttps://twilio.com/try-twilio",
    "alreadyPlayedPrizeClaimed": "Enjoy your prize. Feel free to visit the Twilio booth to chat with us about our Customer Engagement Platform.",
    "catchAllError": "Sorry, an error occurred. Please try again later.",
    "roundFull": "Sorry, the round is full. Please wait for the next round.",
    "userRemoved": "Your phone number has been removed from the participant list. If you would like to participate again, please send a message."
  }
}