{
  "translation": {
    "welcome": "Bienvenue dans le jeu! Pour commencer le jeu, veuillez répondre avec votre nom complet.",
    "promptEmail": "Merci.\nVeuillez envoyer votre adresse e-mail professionnelle. Nous vous enverrons ensuite un e-mail avec un mot de passe à usage unique (en utilisant Twilio Verify & SendGrid).",
    "welcomeNoLeadCollection": "Bienvenue dans le jeu! En plaçant un pari, vous acceptez que nous puissions vous contacter à des fins de jeu. Toutes les données seront supprimées après l'événement.",
    "invalidEmail": "Désolé, ce n'est pas une adresse e-mail valide.",
    "sentEmail": "Nous vous avons envoyé un e-mail avec un code de vérification. Veuillez répondre avec le code que nous avons envoyé à votre adresse e-mail.\n Si vous n'avez pas reçu l'e-mail, vérifiez votre dossier spam ou entrez une nouvelle adresse e-mail.",
    "verificationFailed": "Désolé, le code de vérification est incorrect. Veuillez réessayer ou entrer une nouvelle adresse e-mail.",
    "betsNotAccepted": "La roue tourne déjà. Nous ne pouvons pas accepter votre pari.",
    "gameEnded": "Le jeu est terminé. Merci d'avoir participé!",
    "maxBetsReached": "Désolé, vous avez déjà placé le nombre maximum de paris.",
    "betPlaced": "Merci. Nous avons reçu votre pari sur \"{{messageContent}}\".",
    "winnerCallSmallPrize": "<Response><Say>Félicitations ! Vous avez gagné et êtes qualifié pour le prix de la tombola !</Say></Response>",
    "winnerCallRafflePrize": "<Response><Say>Félicitations ! Vous avez gagné le grand prix et vous pouvez réclamer votre prix au stand Twilio !</Say></Response>",
    "winnerMessageRafflePrize": "Félicitations ! Vous avez gagné le grand prix et vous pouvez réclamer votre prix au stand Twilio !",
    "winnerMessageSmallPrize": "Félicitations ! Vous avez gagné et êtes qualifié pour le prix de la tombola !\n\nPS: Saviez-vous que ce jeu est open source ? Vérifiez-le sur https://github.com/twilio-samples/wheel-of-twilio/",
    "winnerMessage": "Félicitations ! Vous êtes maintenant éligible pour le prix !\n\nPS: Saviez-vous que ce jeu est open source ? Vérifiez-le sur https://github.com/twilio-samples/wheel-of-twilio/",
    "loser": "Désolé, vous avez perdu ! Le champ gagnant était {{winningWedge}}. \nBonne chance la prochaine fois !\n\nPS : Saviez-vous que ce jeu est open source ? Vérifiez-le sur https://github.com/twilio-samples/wheel-of-twilio/",
    "alreadyPlayedNotClaimed": "Félicitations, vous avez déjà qualifié pour le prix.",
    "alreadyPlayedNotClaimedSmallPrize": "Félicitations, vous avez déjà gagné. Passez par le stand Twilio pour réclamer votre prix !",
    "alreadyPlayedPrizeClaimed": "Profitez de votre prix. N'hésitez pas à visiter le stand Twilio pour discuter avec nous de notre plateforme d'engagement client.",
    "catchAllError": "Désolé, une erreur s'est produite. Veuillez réessayer plus tard.",
    "roundFull": "Désolé, la ronde est pleine. Veuillez attendre la prochaine ronde.",
    "userRemoved": "Votre numéro de téléphone a été retiré de la liste des participants. Si vous souhaitez participer à nouveau, envoyez un message.",
    "betTemplateSID": "HX026e37f37452c7905420f31b4a2daee4",
    "invalidBetTemplateSID": "HX621cf4127f558c8c194be5973b2ecd62"
  }
}